{
  "<unk>": 0,
  "ücra": 1,
  "ücret": 2,
  "ücretlendirme": 3,
  "ücretlendirmek": 4,
  "makinesi": 5,
  "ücretli": 6,
  "ücretlilik": 7,
  "ücretsiz": 8,
  "ücretsizlik": 9,
  "üç": 10,
  "adım": 11,
  "atlama": 12,
  "üçayak": 13,
  "aylar": 14,
  "aylık": 15,
  "başlı": 16,
  "beş": 17,
  "beyaz": 18,
  "bir": 19,
  "birlik": 20,
  "kuralı": 21,
  "boyutlu": 22,
  "film": 23,
  "boyutluluk": 24,
  "buçuk": 25,
  "üçbudak": 26,
  "buutlu": 27,
  "üççatal": 28,
  "üççeyrek": 29,
  "durum": 30,
  "yasası": 31,
  "düzlemli": 32,
  "üçer": 33,
  "beşer": 34,
  "üçerli": 35,
  "etek": 36,
  "üçgen": 37,
  "piramit": 38,
  "prizma": 39,
  "üçgensel": 40,
  "bölge": 41,
  "üçgül": 42,
  "hal": 43,
  "kanunu": 44,
  "iki": 45,
  "üçkağıt": 46,
  "üçkağıtçı": 47,
  "üçkağıtçılık": 48,
  "üçkat": 49,
  "katlı": 50,
  "üçleme": 51,
  "üçlemek": 52,
  "üçler": 53,
  "yediler": 54,
  "kırklar": 55,
  "üçleşme": 56,
  "üçleşmek": 57,
  "üçlü": 58,
  "bahis": 59,
  "ganyan": 60,
  "üçlük": 61,
  "nokta": 62,
  "otuzunda": 63,
  "parmaklı": 64,
  "üçtaş": 65,
  "üçteker": 66,
  "üçtelli": 67,
  "üçten": 68,
  "dokuza": 69,
  "üçüncü": 70,
  "ayak": 71,
  "çağ": 72,
  "dünya": 73,
  "ülkeleri": 74,
  "kişi": 75,
  "üçüncül": 76,
  "üçüncülük": 77,
  "üçüncünün": 78,
  "olmazlığı": 79,
  "üçüz": 80,
  "üçüzleme": 81,
  "üçüzlü": 82,
  "ünlü": 83,
  "üdeba": 84,
  "üfleç": 85,
  "üfleme": 86,
  "üflemek": 87,
  "üflemeli": 88,
  "çalgılar": 89,
  "sazlar": 90,
  "üfleniş": 91,
  "üflenme": 92,
  "üflenmek": 93,
  "üfletme": 94,
  "üfletmek": 95,
  "üfleyebilme": 96,
  "üfleyebilmek": 97,
  "üfleyiş": 98,
  "üfleyiverme": 99,
  "üfleyivermek": 100,
  "üfürme": 101,
  "üfürmek": 102,
  "üfürük": 103,
  "üfürükçü": 104,
  "üfürükçülük": 105,
  "üfürüm": 106,
  "üfürüş": 107,
  "üğrüm": 108,
  "ülen": 109,
  "üleş": 110,
  "üleşilme": 111,
  "üleşilmek": 112,
  "üleşme": 113,
  "üleşmek": 114,
  "üleştirilme": 115,
  "üleştirilmek": 116,
  "üleştirim": 117,
  "üleştirimli": 118,
  "tüze": 119,
  "üleştirme": 120,
  "üleştirmek": 121,
  "sıfatı": 122,
  "ülfet": 123,
  "ülger": 124,
  "ülke": 125,
  "ülkece": 126,
  "ülkeler": 127,
  "arası": 128,
  "coğrafyası": 129,
  "ülker": 130,
  "ülkesel": 131,
  "ülkesellik": 132,
  "ülkü": 133,
  "ülkücü": 134,
  "ülkücülük": 135,
  "ülküdaş": 136,
  "ülküdaşlık": 137,
  "ülküleştirilme": 138,
  "ülküleştirilmek": 139,
  "ülküleştirme": 140,
  "ülküleştirmek": 141,
  "ülküsel": 142,
  "ülser": 143,
  "ültimatom": 144,
  "ültimatomsu": 145,
  "ülüş": 146,
  "ümera": 147,
  "ümit": 148,
  "dünyası": 149,
  "kapısı": 150,
  "kırıklığı": 151,
  "ümitlendirme": 152,
  "ümitlendirmek": 153,
  "ümitlenebilme": 154,
  "ümitlenebilmek": 155,
  "ümitleniş": 156,
  "ümitlenme": 157,
  "ümitlenmek": 158,
  "ümitli": 159,
  "ümitlilik": 160,
  "ümitsiz": 161,
  "ümitsizce": 162,
  "ümitsizlik": 163,
  "ümitvar": 164,
  "ümmet": 165,
  "ümmetçe": 166,
  "ümmetçi": 167,
  "ümmetçilik": 168,
  "ümmi": 169,
  "ümmilik": 170,
  "ümran": 171,
  "ümraniye": 172,
  "ümranlı": 173,
  "ümük": 174,
  "ün": 175,
  "ündeş": 176,
  "ündeşlik": 177,
  "üniforma": 178,
  "üniformalı": 179,
  "üniformasız": 180,
  "ünik": 181,
  "ünite": 182,
  "üniter": 183,
  "üniversal": 184,
  "üniversite": 185,
  "üniversiteler": 186,
  "üniversiteli": 187,
  "üniversitelilik": 188,
  "ünlem": 189,
  "ünleme": 190,
  "ünlemek": 191,
  "işareti": 192,
  "ünleniş": 193,
  "ünlenme": 194,
  "ünlenmek": 195,
  "ünletme": 196,
  "ünletmek": 197,
  "benzeşmesi": 198,
  "çatışması": 199,
  "düşmesi": 200,
  "kaynaşması": 201,
  "kısalması": 202,
  "ünlülü": 203,
  "ünlülük": 204,
  "türemesi": 205,
  "uyumu": 206,
  "ünsiyet": 207,
  "ünsüz": 208,
  "göçüşmesi": 209,
  "ikizleşmesi": 210,
  "ünsüzlü": 211,
  "ünsüzlük": 212,
  "tekleşmesi": 213,
  "ünye": 214,
  "ürat": 215,
  "ürdünlü": 216,
  "üre": 217,
  "ürem": 218,
  "üreme": 219,
  "üremek": 220,
  "organları": 221,
  "üremi": 222,
  "üremik": 223,
  "üremsel": 224,
  "üretebilme": 225,
  "üretebilmek": 226,
  "üreteç": 227,
  "üretici": 228,
  "alan": 229,
  "üreticilik": 230,
  "olmayan": 231,
  "üretilebilme": 232,
  "üretilebilmek": 233,
  "üretiliş": 234,
  "üretilme": 235,
  "üretilmek": 236,
  "üretim": 237,
  "araçları": 238,
  "artığı": 239,
  "bandı": 240,
  "biçimi": 241,
  "üretimevi": 242,
  "güçleri": 243,
  "ilişkileri": 244,
  "kooperatifi": 245,
  "üretimlik": 246,
  "üretimsel": 247,
  "üretiş": 248,
  "üretken": 249,
  "üretkenlik": 250,
  "üretme": 251,
  "üretmek": 252,
  "üretra": 253,
  "ürettirme": 254,
  "ürettirmek": 255,
  "üreyebilme": 256,
  "üreyebilmek": 257,
  "üreyiş": 258,
  "ürgüp": 259,
  "ürik": 260,
  "asit": 261,
  "ürkek": 262,
  "ürkekçe": 263,
  "ürkekleşme": 264,
  "ürkekleşmek": 265,
  "ürkeklik": 266,
  "ürkme": 267,
  "ürkmek": 268,
  "ürkü": 269,
  "ürkülü": 270,
  "ürkünç": 271,
  "ürkünçlük": 272,
  "ürküntü": 273,
  "ürküntülü": 274,
  "ürküntüsüz": 275,
  "ürküsüz": 276,
  "ürküş": 277,
  "ürkütme": 278,
  "ürkütmek": 279,
  "ürkütülme": 280,
  "ürkütülmek": 281,
  "ürkütülüş": 282,
  "ürkütüş": 283,
  "ürokültür": 284,
  "ürolog": 285,
  "üroloji": 286,
  "ürolojik": 287,
  "ürperiş": 288,
  "ürperme": 289,
  "ürpermek": 290,
  "ürperti": 291,
  "ürpertili": 292,
  "ürpertme": 293,
  "ürpertmek": 294,
  "ürtiker": 295,
  "ürüme": 296,
  "ürümek": 297,
  "ürün": 298,
  "ürünlü": 299,
  "ürünsüz": 300,
  "ürünsüzlük": 301,
  "yelpazesi": 302,
  "ürüşme": 303,
  "ürüşmek": 304,
  "üryan": 305,
  "üryani": 306,
  "eriği": 307,
  "üs": 308,
  "üsera": 309,
  "üsküdar": 310,
  "üsküf": 311,
  "üsküre": 312,
  "üsleniş": 313,
  "üslenme": 314,
  "üslenmek": 315,
  "üslup": 316,
  "üslupçu": 317,
  "üslupçuluk": 318,
  "üsluplaştırma": 319,
  "üsluplaştırmak": 320,
  "üsluplu": 321,
  "üslupsuz": 322,
  "üslupsuzluk": 323,
  "üst": 324,
  "üstadane": 325,
  "alize": 326,
  "üstat": 327,
  "üstatça": 328,
  "üstatlık": 329,
  "baş": 330,
  "bitken": 331,
  "üstçavuş": 332,
  "üstçavuşluk": 333,
  "çene": 334,
  "deri": 335,
  "altı": 336,
  "diş": 337,
  "dudak": 338,
  "üste": 339,
  "üsteğmen": 340,
  "üsteğmenlik": 341,
  "üstel": 342,
  "üsteleme": 343,
  "üstelemek": 344,
  "üsteleniş": 345,
  "üstelenme": 346,
  "üstelenmek": 347,
  "üsteleyiş": 348,
  "üstelik": 349,
  "üstenci": 350,
  "üstencilik": 351,
  "üstenme": 352,
  "üstenmek": 353,
  "geçiş": 354,
  "geçit": 355,
  "güverte": 356,
  "insan": 357,
  "kat": 358,
  "katman": 359,
  "kurul": 360,
  "küme": 361,
  "üstlenim": 362,
  "üstleniş": 363,
  "üstlenme": 364,
  "üstlenmek": 365,
  "üstlü": 366,
  "üstlük": 367,
  "perdeden": 368,
  "sınıf": 369,
  "üstsubay": 370,
  "üstsüz": 371,
  "üstsüzlük": 372,
  "tabaka": 373,
  "tarafı": 374,
  "üstten": 375,
  "üstübeç": 376,
  "macunu": 377,
  "üstü": 378,
  "kapalı": 379,
  "üstün": 380,
  "üstüne": 381,
  "üstünkörü": 382,
  "üstünleşme": 383,
  "üstünleşmek": 384,
  "üstünlük": 385,
  "derecesi": 386,
  "duygusu": 387,
  "hissi": 388,
  "karmaşası": 389,
  "kompleksi": 390,
  "üstünseme": 391,
  "üstünsemek": 392,
  "yapım": 393,
  "zeka": 394,
  "zekalı": 395,
  "zekalılık": 396,
  "üstüpü": 397,
  "üstüpüleme": 398,
  "üstüpülemek": 399,
  "üstüvane": 400,
  "üstüvani": 401,
  "üstyapı": 402,
  "üstyapısal": 403,
  "üşenç": 404,
  "üşengeç": 405,
  "üşengeçlik": 406,
  "üşengen": 407,
  "üşengenlik": 408,
  "üşeniş": 409,
  "üşenme": 410,
  "üşenmek": 411,
  "üşme": 412,
  "üşmek": 413,
  "üşüme": 414,
  "üşümek": 415,
  "üşüntü": 416,
  "üşürme": 417,
  "üşürmek": 418,
  "üşüşme": 419,
  "üşüşmek": 420,
  "üşüşüverme": 421,
  "üşüşüvermek": 422,
  "üşütme": 423,
  "üşütmek": 424,
  "üşütük": 425,
  "üşüyebilme": 426,
  "üşüyebilmek": 427,
  "ütme": 428,
  "ütmek": 429,
  "ütopik": 430,
  "ütopist": 431,
  "ütopya": 432,
  "ütopyacı": 433,
  "ütopyacılık": 434,
  "ütü": 435,
  "altlığı": 436,
  "bezi": 437,
  "ütücü": 438,
  "ütücülük": 439,
  "ütüleme": 440,
  "ütülemek": 441,
  "ütüleniş": 442,
  "ütülenme": 443,
  "ütülenmek": 444,
  "ütületme": 445,
  "ütületmek": 446,
  "ütüleyebilme": 447,
  "ütüleyebilmek": 448,
  "ütülme": 449,
  "ütülmek": 450,
  "ütülü": 451,
  "masası": 452,
  "ütüsü": 453,
  "üzerinde": 454,
  "ütüsüz": 455,
  "tahtası": 456,
  "yastığı": 457,
  "üvendire": 458,
  "üvey": 459,
  "ana": 460,
  "anne": 461,
  "baba": 462,
  "çocuk": 463,
  "evlat": 464,
  "üveyik": 465,
  "kardeş": 466,
  "kız": 467,
  "üveyme": 468,
  "üveymek": 469,
  "oğul": 470,
  "üvez": 471,
  "üye": 472,
  "aidatı": 473,
  "üyelik": 474,
  "tam": 475,
  "sayısı": 476,
  "üzengi": 477,
  "kayışı": 478,
  "kemiği": 479,
  "üzengileme": 480,
  "üzengilemek": 481,
  "üzengilenme": 482,
  "üzengilenmek": 483,
  "üzengili": 484,
  "üzengisiz": 485,
  "taşı": 486,
  "üzenti": 487,
  "üzere": 488,
  "üzeri": 489,
  "üzerine": 490,
  "üzerlik": 491,
  "üzgü": 492,
  "üzgülü": 493,
  "üzgün": 494,
  "balığı": 495,
  "üzgünlük": 496,
  "üzgüsüz": 497,
  "üzlük": 498,
  "üzme": 499,
  "üzmek": 500,
  "üzücü": 501,
  "üzücülük": 502,
  "üzülebilme": 503,
  "üzülebilmek": 504,
  "üzülme": 505,
  "üzülmek": 506,
  "üzülüş": 507,
  "üzülüverme": 508,
  "üzülüvermek": 509,
  "üzüm": 510,
  "asması": 511,
  "üzümcü": 512,
  "üzümcülük": 513,
  "üzümgüneşi": 514,
  "hoşafı": 515,
  "kompostosu": 516,
  "kurusu": 517,
  "üzümlü": 518,
  "kek": 519,
  "pekmezi": 520,
  "salkımı": 521,
  "sirkesi": 522,
  "suyu": 523,
  "üzümsü": 524,
  "üzümsüz": 525,
  "şekeri": 526,
  "şırası": 527,
  "üzünç": 528,
  "üzünçlü": 529,
  "üzüntü": 530,
  "üzüntülü": 531,
  "üzüntüsüz": 532,
  "üzüntüsüzlük": 533,
  "ta": 534,
  "taaccüp": 535,
  "taaddüt": 536,
  "taaffün": 537,
  "taahhüt": 538,
  "taahhütlü": 539,
  "mektup": 540,
  "taahhütname": 541,
  "taalluk": 542,
  "taallukat": 543,
  "taam": 544,
  "taammüden": 545,
  "taammüm": 546,
  "taammüt": 547,
  "taannüt": 548,
  "taarruz": 549,
  "taassup": 550,
  "taaşşuk": 551,
  "taat": 552,
  "taayyün": 553,
  "taayyüş": 554,
  "tab": 555,
  "taba": 556,
  "tabaat": 557,
  "tababet": 558,
  "tabak": 559,
  "tabakalama": 560,
  "tabakalamak": 561,
  "tabakalanma": 562,
  "tabakalanmak": 563,
  "tabakalı": 564,
  "tabakasız": 565,
  "tabakçı": 566,
  "tabakçılık": 567,
  "tabakhane": 568,
  "tabaklama": 569,
  "tabaklamak": 570,
  "tabaklanma": 571,
  "tabaklanmak": 572,
  "tabaklı": 573,
  "tabaklık": 574,
  "tabaksız": 575,
  "taban": 576,
  "basma": 577,
  "tabanca": 578,
  "boyası": 579,
  "cilası": 580,
  "tabancalı": 581,
  "tabancasız": 582,
  "düzeyi": 583,
  "fiyatı": 584,
  "halısı": 585,
  "tabanı": 586,
  "yarık": 587,
  "lağımı": 588,
  "tabanlı": 589,
  "tabanlık": 590,
  "tabansız": 591,
  "tabansızlık": 592,
  "tabanvay": 593,
  "tabasbus": 594,
  "tabela": 595,
  "tabelacı": 596,
  "tabelacılık": 597,
  "tabelalı": 598,
  "tabelasız": 599,
  "tabetme": 600,
  "tabetmek": 601,
  "tabi": 602,
  "tabiat": 603,
  "bilgisi": 604,
  "bilimleri": 605,
  "tabiatıyla": 606,
  "tabiatlı": 607,
  "tabiatlılık": 608,
  "tabiatsız": 609,
  "tabiatsızlık": 610,
  "tabiatüstü": 611,
  "tabiatüstücü": 612,
  "tabiatüstücülük": 613,
  "tabii": 614,
  "afet": 615,
  "hukuk": 616,
  "tabiileşme": 617,
  "tabiileşmek": 618,
  "tabiileştirme": 619,
  "tabiileştirmek": 620,
  "tabiilik": 621,
  "tabiiyet": 622,
  "tabiiyetli": 623,
  "tabiiyetsiz": 624,
  "tabiiyetsizlik": 625,
  "tabildot": 626,
  "tabilik": 627,
  "tabip": 628,
  "tabiplik": 629,
  "tabir": 630,
  "tabirname": 631,
  "tabl": 632,
  "tabla": 633,
  "tablacı": 634,
  "tablacılık": 635,
  "tablakar": 636,
  "tablalı": 637,
  "tablet": 638,
  "tabliye": 639,
  "tablo": 640,
  "tabu": 641,
  "tabulaşma": 642,
  "tabulaşmak": 643,
  "tabulaştırma": 644,
  "tabulaştırmak": 645,
  "tabur": 646,
  "taburcu": 647,
  "taburculuk": 648,
  "tabure": 649,
  "tabut": 650,
  "tabutluk": 651,
  "tabütüvan": 652,
  "tabya": 653,
  "tacik": 654,
  "tacikçe": 655,
  "tacil": 656,
  "tacir": 657,
  "taciz": 658,
  "ateşi": 659,
  "tacizlik": 660,
  "taç": 661,
  "atışı": 662,
  "beyit": 663,
  "giyme": 664,
  "töreni": 665,
  "kapı": 666,
  "taçlandırma": 667,
  "taçlandırmak": 668,
  "taçlanma": 669,
  "taçlanmak": 670,
  "taçlı": 671,
  "taçsız": 672,
  "kral": 673,
  "taçsızlar": 674,
  "yaprağı": 675,
  "yapraklı": 676,
  "tadabilme": 677,
  "tadabilmek": 678,
  "tadat": 679,
  "tadım": 680,
  "tadımlık": 681,
  "tadıverme": 682,
  "tadıvermek": 683,
  "tadil": 684,
  "tadilat": 685,
  "teklifi": 686,
  "taflan": 687,
  "tafra": 688,
  "tafracı": 689,
  "tafracılık": 690,
  "tafsil": 691,
  "tafsilat": 692,
  "tafsilatlı": 693,
  "tafta": 694,
  "tagaddi": 695,
  "tagallüp": 696,
  "tagayyür": 697,
  "tağşiş": 698,
  "tağyir": 699,
  "tahaccüm": 700,
  "tahaccür": 701,
  "tahaffuz": 702,
  "tahaffuzhane": 703,
  "tahakkuk": 704,
  "tahakküm": 705,
  "tahammuz": 706,
  "tahammül": 707,
  "tahammülfersa": 708,
  "tahammülsüz": 709,
  "tahammülsüzlük": 710,
  "tahammür": 711,
  "taharet": 712,
  "borusu": 713,
  "taharetlenme": 714,
  "taharetlenmek": 715,
  "taharri": 716,
  "memuru": 717,
  "taharrüş": 718,
  "tahassun": 719,
  "tahassür": 720,
  "tahassüs": 721,
  "tahaşşüt": 722,
  "tahattur": 723,
  "tahavvül": 724,
  "tahayyül": 725,
  "tahdidat": 726,
  "tahdit": 727,
  "tahfif": 728,
  "tahıl": 729,
  "ambarı": 730,
  "yemi": 731,
  "tahin": 732,
  "helvası": 733,
  "tahini": 734,
  "tahinli": 735,
  "ekmek": 736,
  "rengi": 737,
  "tahinsiz": 738,
  "tahirbuselik": 739,
  "tahkik": 740,
  "tahkikat": 741,
  "komisyonu": 742,
  "tahkim": 743,
  "tahkimat": 744,
  "kurulu": 745,
  "tahkimli": 746,
  "tahkir": 747,
  "tahkiye": 748,
  "tahlif": 749,
  "tahlil": 750,
  "tahlilci": 751,
  "tahlilcilik": 752,
  "tahlili": 753,
  "tahlis": 754,
  "tahlisiye": 755,
  "sandalı": 756,
  "tahliye": 757,
  "tahmil": 758,
  "tahmin": 759,
  "tahminci": 760,
  "tahmincilik": 761,
  "tahminen": 762,
  "tahmini": 763,
  "tahmis": 764,
  "tahmisçi": 765,
  "tahnit": 766,
  "sanatı": 767,
  "tahra": 768,
  "tahribat": 769,
  "tahrif": 770,
  "tahrifat": 771,
  "tahrik": 772,
  "tahrikat": 773,
  "tahrikçi": 774,
  "tahrikçilik": 775,
  "tahril": 776,
  "tahrilli": 777,
  "tahrip": 778,
  "tahripkar": 779,
  "tahripkarlık": 780,
  "tahrir": 781,
  "tahrirat": 782,
  "katibi": 783,
  "tahriren": 784,
  "heyeti": 785,
  "tahriri": 786,
  "tahriş": 787,
  "tahsil": 788,
  "tahsilat": 789,
  "tahsildar": 790,
  "tahsildarlık": 791,
  "tahsilli": 792,
  "tahsis": 793,
  "tahsisat": 794,
  "tahsisatımesture": 795,
  "tahsisli": 796,
  "yol": 797,
  "tahşiye": 798,
  "taht": 799,
  "tahta": 800,
  "biti": 801,
  "tahtaboş": 802,
  "tahtacı": 803,
  "tahtacılık": 804,
  "göğüs": 805,
  "göğüslü": 806,
  "kaşık": 807,
  "kurdu": 808,
  "tahtakuruları": 809,
  "tahtakurusu": 810,
  "tahtalaşma": 811,
  "tahtalaşmak": 812,
  "tahtalı": 813,
  "güvercin": 814,
  "tahtalıköy": 815,
  "pamuk": 816,
  "perde": 817,
  "eksik": 818,
  "tahtelbahir": 819,
  "tahterevalli": 820,
  "tahteşşuur": 821,
  "tahtırevan": 822,
  "tahvil": 823,
  "tahvilat": 824,
  "tak": 825,
  "taka": 826,
  "takabilme": 827,
  "takabilmek": 828,
  "takacı": 829,
  "takacılık": 830,
  "takaddüm": 831,
  "takallüs": 832,
  "takanak": 833,
  "takarrüp": 834,
  "takarrür": 835,
  "takas": 836,
  "takat": 837,
  "takatli": 838,
  "sınırı": 839,
  "takatsiz": 840,
  "takatsizlik": 841,
  "takatuka": 842,
  "takatukacı": 843,
  "takatukacılık": 844,
  "takayyüt": 845,
  "takaza": 846,
  "takbih": 847,
  "takdim": 848,
  "takdimci": 849,
  "takdimcilik": 850,
  "tehir": 851,
  "takdir": 852,
  "takdirde": 853,
  "hakkı": 854,
  "takdiriilahi": 855,
  "takdirkar": 856,
  "takdirkarlık": 857,
  "takdirname": 858,
  "yetkisi": 859,
  "takdis": 860,
  "takeometre": 861,
  "takı": 862,
  "takık": 863,
  "takıklık": 864,
  "takılgan": 865,
  "takılganlık": 866,
  "takılı": 867,
  "takılış": 868,
  "takılıverme": 869,
  "takılıvermek": 870,
  "takılma": 871,
  "takılmak": 872,
  "takım": 873,
  "takımada": 874,
  "elbise": 875,
  "erki": 876,
  "oyunu": 877,
  "taklavat": 878,
  "takımyıldız": 879,
  "takınabilme": 880,
  "takınabilmek": 881,
  "takınak": 882,
  "takınaklı": 883,
  "davranış": 884,
  "takınaksız": 885,
  "takınma": 886,
  "takınmak": 887,
  "takıntı": 888,
  "takıntılı": 889,
  "takıntılılık": 890,
  "takıntısız": 891,
  "takıntısızlık": 892,
  "takırdama": 893,
  "takırdamak": 894,
  "takırdatma": 895,
  "takırdatmak": 896,
  "takır": 897,
  "takırtı": 898,
  "takırtılı": 899,
  "takırtısız": 900,
  "tukur": 901,
  "takışma": 902,
  "takışmak": 903,
  "takıştırma": 904,
  "takıştırmak": 905,
  "takıverme": 906,
  "takıvermek": 907,
  "takibat": 908,
  "takiben": 909,
  "takigraf": 910,
  "takim": 911,
  "takimetre": 912,
  "takip": 913,
  "takipçi": 914,
  "takipçilik": 915,
  "takipsiz": 916,
  "takipsizlik": 917,
  "kararı": 918,
  "takiye": 919,
  "takkadak": 920,
  "takke": 921,
  "takkeli": 922,
  "takkesiz": 923,
  "takla": 924,
  "böceği": 925,
  "böcekleri": 926,
  "taklacı": 927,
  "taklacılık": 928,
  "taklidi": 929,
  "kelime": 930,
  "taklip": 931,
  "taklit": 932,
  "taklitçi": 933,
  "taklitçilik": 934,
  "mobilya": 935,
  "takma": 936,
  "ad": 937,
  "bacak": 938,
  "isim": 939,
  "takmak": 940,
  "kirpik": 941,
  "kol": 942,
  "takmamazlık": 943,
  "saç": 944,
  "takmazlık": 945,
  "takograf": 946,
  "takometre": 947,
  "takoz": 948,
  "takozlama": 949,
  "takozlamak": 950,
  "takriben": 951,
  "takribi": 952,
  "takrip": 953,
  "takrir": 954,
  "takriz": 955,
  "taksa": 956,
  "taksalı": 957,
  "pulu": 958,
  "taksi": 959,
  "taksici": 960,
  "taksicilik": 961,
  "dolmuş": 962,
  "taksim": 963,
  "taksimat": 964,
  "taksimetre": 965,
  "taksir": 966,
  "taksirat": 967,
  "taksirli": 968,
  "suç": 969,
  "taksit": 970,
  "taksitlendirebilme": 971,
  "taksitlendirebilmek": 972,
  "taksitlendirilme": 973,
  "taksitlendirilmek": 974,
  "taksitlendirme": 975,
  "taksitlendirmek": 976,
  "taksitli": 977,
  "taksitsiz": 978,
  "taksonomi": 979,
  "takt": 980,
  "taktırabilme": 981,
  "taktırabilmek": 982,
  "taktırma": 983,
  "taktırmak": 984,
  "taktırtma": 985,
  "taktırtmak": 986,
  "takti": 987,
  "taktik": 988,
  "taktikçi": 989,
  "taktikçilik": 990,
  "taktir": 991,
  "tuk": 992,
  "takunya": 993,
  "takunyacı": 994,
  "takunyacılık": 995,
  "takunyalı": 996,
  "takunyasız": 997,
  "takva": 998,
  "takvim": 999,
  "takviye": 1000,
  "takyit": 1001,
  "tal": 1002,
  "talak": 1003,
  "talakat": 1004,
  "talakıselase": 1005,
  "talan": 1006,
  "talancı": 1007,
  "talancılık": 1008,
  "talanlama": 1009,
  "talanlamak": 1010,
  "talas": 1011,
  "talaş": 1012,
  "böreği": 1013,
  "kebabı": 1014,
  "talaşlama": 1015,
  "talaşlamak": 1016,
  "talaşlanma": 1017,
  "talaşlanmak": 1018,
  "talaz": 1019,
  "talazlanma": 1020,
  "talazlanmak": 1021,
  "talazlık": 1022,
  "talebe": 1023,
  "talebelik": 1024,
  "talep": 1025,
  "talepkar": 1026,
  "talepkarlık": 1027,
  "talepname": 1028,
  "tali": 1029,
  "talih": 1030,
  "kuşu": 1031,
  "talihli": 1032,
  "talihsiz": 1033,
  "talihsizlik": 1034,
  "talik": 1035,
  "talika": 1036,
  "talil": 1037,
  "talim": 1038,
  "talimar": 1039,
  "talimat": 1040,
  "talimatname": 1041,
  "talimgah": 1042,
  "talimhane": 1043,
  "talimli": 1044,
  "talimname": 1045,
  "talimsiz": 1046,
  "talip": 1047,
  "talipli": 1048,
  "taliplik": 1049,
  "taliplilik": 1050,
  "talk": 1051,
  "talkım": 1052,
  "talkın": 1053,
  "pudrası": 1054,
  "şist": 1055,
  "tallahi": 1056,
  "tallı": 1057,
  "bitkiler": 1058,
  "taltif": 1059,
  "talyum": 1060,
  "açı": 1061,
  "tamah": 1062,
  "tamahkar": 1063,
  "tamahkarlık": 1064,
  "algı": 1065,
  "altın": 1066,
  "tamam": 1067,
  "tamamen": 1068,
  "tamamı": 1069,
  "tamamına": 1070,
  "tamamıyla": 1071,
  "tamamiyet": 1072,
  "tamamlama": 1073,
  "tamamlamak": 1074,
  "tamamlanabilme": 1075,
  "tamamlanabilmek": 1076,
  "tamamlanış": 1077,
  "tamamlanma": 1078,
  "tamamlanmak": 1079,
  "tamamlatabilme": 1080,
  "tamamlatabilmek": 1081,
  "tamamlatma": 1082,
  "tamamlatmak": 1083,
  "tamamlattırma": 1084,
  "tamamlattırmak": 1085,
  "tamamlayabilme": 1086,
  "tamamlayabilmek": 1087,
  "tamamlayış": 1088,
  "tamamlayıverme": 1089,
  "tamamlayıvermek": 1090,
  "tamanit": 1091,
  "anlamıyla": 1092,
  "asalak": 1093,
  "bakım": 1094,
  "merkezi": 1095,
  "bilet": 1096,
  "bölen": 1097,
  "tambur": 1098,
  "tambura": 1099,
  "tamburacı": 1100,
  "tamburacılık": 1101,
  "tamburi": 1102,
  "majör": 1103,
  "er": 1104,
  "gaz": 1105,
  "gün": 1106,
  "tamı": 1107,
  "tamına": 1108,
  "tamik": 1109,
  "tamim": 1110,
  "tamir": 1111,
  "tamirat": 1112,
  "tamirci": 1113,
  "tamircilik": 1114,
  "tamirhane": 1115,
  "takımı": 1116,
  "kafiye": 1117,
  "tamkare": 1118,
  "tamlama": 1119,
  "tamlamak": 1120,
  "tamlamalı": 1121,
  "tamlamasız": 1122,
  "tamlanan": 1123,
  "tamlayan": 1124,
  "durumu": 1125,
  "tamlık": 1126,
  "manasıyla": 1127,
  "mesai": 1128,
  "not": 1129,
  "otomatik": 1130,
  "pansiyon": 1131,
  "tampon": 1132,
  "devlet": 1133,
  "tamponlama": 1134,
  "tamponlamak": 1135,
  "sayı": 1136,
  "sırası": 1137,
  "siper": 1138,
  "tamtakır": 1139,
  "tamtam": 1140,
  "tarife": 1141,
  "tamu": 1142,
  "tamzara": 1143,
  "tan": 1144,
  "tanassur": 1145,
  "tanatoloji": 1146,
  "tandans": 1147,
  "tandanslı": 1148,
  "tandem": 1149,
  "filtre": 1150,
  "paraşütü": 1151,
  "tandır": 1152,
  "alevi": 1153,
  "çorbası": 1154,
  "çöreği": 1155,
  "ekmeği": 1156,
  "tandırname": 1157,
  "tane": 1158,
  "tanecik": 1159,
  "tanecikli": 1160,
  "taneciksiz": 1161,
  "tanecil": 1162,
  "taneleme": 1163,
  "tanelemek": 1164,
  "tanelenme": 1165,
  "tanelenmek": 1166,
  "taneli": 1167,
  "tanen": 1168,
  "tanesiz": 1169,
  "tangırdama": 1170,
  "tangırdamak": 1171,
  "tangırdatma": 1172,
  "tangırdatmak": 1173,
  "tangır": 1174,
  "tangırtı": 1175,
  "tangırtılı": 1176,
  "tungur": 1177,
  "tango": 1178,
  "tangram": 1179,
  "tanı": 1180,
  "tanıdık": 1181,
  "tanıdıklık": 1182,
  "tanık": 1183,
  "tanıklama": 1184,
  "tanıklamak": 1185,
  "tanıklı": 1186,
  "tanıklık": 1187,
  "tanıklılık": 1188,
  "tanıksız": 1189,
  "tanıksızlık": 1190,
  "tepe": 1191,
  "tanılama": 1192,
  "tanılamak": 1193,
  "tanılma": 1194,
  "tanılmak": 1195,
  "tanım": 1196,
  "tanıma": 1197,
  "tanımak": 1198,
  "tanımaz": 1199,
  "tanımazlık": 1200,
  "tanımışlık": 1201,
  "tanımlama": 1202,
  "tanımlamak": 1203,
  "tanımlanış": 1204,
  "tanımlanma": 1205,
  "tanımlanmak": 1206,
  "tanımlatma": 1207,
  "tanımlatmak": 1208,
  "tanımlayabilme": 1209,
  "tanımlayabilmek": 1210,
  "tanımlayış": 1211,
  "tanımlayıverme": 1212,
  "tanımlayıvermek": 1213,
  "tanımlık": 1214,
  "tanınabilme": 1215,
  "tanınabilmek": 1216,
  "tanınış": 1217,
  "tanınma": 1218,
  "tanınmak": 1219,
  "tanınmış": 1220,
  "tanınmışlık": 1221,
  "tanısız": 1222,
  "tanısızlık": 1223,
  "tanış": 1224,
  "tanışabilme": 1225,
  "tanışabilmek": 1226,
  "tanışık": 1227,
  "tanışıklık": 1228,
  "tanışış": 1229,
  "tanışlık": 1230,
  "tanışma": 1231,
  "tanışmak": 1232,
  "tanıştırabilme": 1233,
  "tanıştırabilmek": 1234,
  "tanıştırma": 1235,
  "tanıştırmak": 1236,
  "tanıt": 1237,
  "tanıtabilme": 1238,
  "tanıtabilmek": 1239,
  "tanıtı": 1240,
  "tanıtıcı": 1241,
  "tanıtıcılık": 1242,
  "reklam": 1243,
  "tanıtılabilme": 1244,
  "tanıtılabilmek": 1245,
  "tanıtılış": 1246,
  "tanıtılma": 1247,
  "tanıtılmak": 1248,
  "tanıtım": 1249,
  "tanıtımcık": 1250,
  "gösterisi": 1251,
  "tanıtış": 1252,
  "tanıtıverme": 1253,
  "tanıtıvermek": 1254,
  "tanıtlama": 1255,
  "tanıtlamak": 1256,
  "tanıtlanış": 1257,
  "tanıtlanma": 1258,
  "tanıtlanmak": 1259,
  "tanıtlayabilme": 1260,
  "tanıtlayabilmek": 1261,
  "tanıtlayış": 1262,
  "tanıtlı": 1263,
  "tanıtma": 1264,
  "adı": 1265,
  "tanıtmacı": 1266,
  "tanıtmacılık": 1267,
  "filmi": 1268,
  "tanıtmak": 1269,
  "kartı": 1270,
  "tanıtmalık": 1271,
  "yazısı": 1272,
  "tanıtsız": 1273,
  "tanıttırma": 1274,
  "tanıttırmak": 1275,
  "tanıyabilme": 1276,
  "tanıyabilmek": 1277,
  "tanıyış": 1278,
  "tanıyıverme": 1279,
  "tanıyıvermek": 1280,
  "tanin": 1281,
  "taninli": 1282,
  "tanjant": 1283,
  "tank": 1284,
  "tankçı": 1285,
  "tankçılık": 1286,
  "tanker": 1287,
  "tankerci": 1288,
  "tankercilik": 1289,
  "tanksavar": 1290,
  "tanlama": 1291,
  "tanlamak": 1292,
  "tannan": 1293,
  "tanrı": 1294,
  "bilimci": 1295,
  "bilimcilik": 1296,
  "bilimi": 1297,
  "tanrıcı": 1298,
  "tanrıcılık": 1299,
  "tanrıça": 1300,
  "kayrası": 1301,
  "tanrılaşma": 1302,
  "tanrılaşmak": 1303,
  "tanrılaştırma": 1304,
  "tanrılaştırmak": 1305,
  "tanrılık": 1306,
  "misafiri": 1307,
  "tanrısal": 1308,
  "tanrısallık": 1309,
  "tanrısız": 1310,
  "tanrısızlık": 1311,
  "tanrıtanımaz": 1312,
  "tanrıtanımazlık": 1313,
  "vergisi": 1314,
  "tansık": 1315,
  "tansıksı": 1316,
  "tansiyometre": 1317,
  "tansiyometri": 1318,
  "tansiyon": 1319,
  "aleti": 1320,
  "düşürücü": 1321,
  "tantal": 1322,
  "tantana": 1323,
  "tantanacı": 1324,
  "tantanacılık": 1325,
  "tantanalı": 1326,
  "tantanasız": 1327,
  "tun": 1328,
  "tantuni": 1329,
  "yeli": 1330,
  "yeri": 1331,
  "tanzanyalı": 1332,
  "tanzifat": 1333,
  "amelesi": 1334,
  "arabası": 1335,
  "tanzim": 1336,
  "tanzimat": 1337,
  "tanzimatçı": 1338,
  "tanzimatçılık": 1339,
  "satışı": 1340,
  "tanzir": 1341,
  "taocu": 1342,
  "taoculuk": 1343,
  "taoizm": 1344,
  "tapa": 1345,
  "tapabilme": 1346,
  "tapabilmek": 1347,
  "tapalama": 1348,
  "tapalamak": 1349,
  "tapalanma": 1350,
  "tapalanmak": 1351,
  "tapalı": 1352,
  "tapan": 1353,
  "tapanlama": 1354,
  "tapanlamak": 1355,
  "tapasız": 1356,
  "tapı": 1357,
  "tapıklama": 1358,
  "tapıklamak": 1359,
  "tapınabilme": 1360,
  "tapınabilmek": 1361,
  "tapınak": 1362,
  "tapıncak": 1363,
  "tapıncakçılık": 1364,
  "tapınış": 1365,
  "tapınma": 1366,
  "tapınmak": 1367,
  "tapırdama": 1368,
  "tapırdamak": 1369,
  "tapırtı": 1370,
  "tapış": 1371,
  "tapışlama": 1372,
  "tapışlamak": 1373,
  "tapışlanma": 1374,
  "tapışlanmak": 1375,
  "tapi": 1376,
  "tapir": 1377,
  "tapirgiller": 1378,
  "tapma": 1379,
  "tapmak": 1380,
  "tapon": 1381,
  "taponcu": 1382,
  "taponculuk": 1383,
  "mal": 1384,
  "tapşırma": 1385,
  "tapşırmak": 1386,
  "taptaze": 1387,
  "taptırabilme": 1388,
  "taptırabilmek": 1389,
  "taptırma": 1390,
  "taptırmak": 1391,
  "tapu": 1392,
  "tapucu": 1393,
  "tapuculuk": 1394,
  "kütüğü": 1395,
  "tapulama": 1396,
  "tapulamak": 1397,
  "tapulu": 1398,
  "sicili": 1399,
  "tapusuz": 1400,
  "tapyoka": 1401,
  "tar": 1402,
  "taraba": 1403,
  "taraça": 1404,
  "taraf": 1405,
  "tarafeyn": 1406,
  "tarafgir": 1407,
  "tarafgirlik": 1408,
  "tarafından": 1409,
  "taraflı": 1410,
  "taraflılık": 1411,
  "tarafsız": 1412,
  "tarafsızca": 1413,
  "tarafsızlaştırma": 1414,
  "tarafsızlaştırmak": 1415,
  "tarafsızlık": 1416,
  "taraftar": 1417,
  "taraftarlık": 1418,
  "tarak": 1419,
  "tarakçı": 1420,
  "tarakçılık": 1421,
  "dubası": 1422,
  "işi": 1423,
  "taraklama": 1424,
  "taraklamak": 1425,
  "taraklı": 1426,
  "taraklılar": 1427,
  "otu": 1428,
  "otugiller": 1429,
  "taraksı": 1430,
  "kas": 1431,
  "taraksız": 1432,
  "taralı": 1433,
  "tarama": 1434,
  "taramak": 1435,
  "taranabilme": 1436,
  "taranabilmek": 1437,
  "taranga": 1438,
  "taranış": 1439,
  "taranma": 1440,
  "taranmak": 1441,
  "tarantı": 1442,
  "tarantula": 1443,
  "tarassut": 1444,
  "taraş": 1445,
  "taraşlama": 1446,
  "taraşlamak": 1447,
  "taratabilme": 1448,
  "taratabilmek": 1449,
  "taratış": 1450,
  "taratma": 1451,
  "taratmak": 1452,
  "tarator": 1453,
  "tarattırma": 1454,
  "tarattırmak": 1455,
  "taravet": 1456,
  "taravetli": 1457,
  "tarayabilme": 1458,
  "tarayabilmek": 1459,
  "tarayıcı": 1460,
  "tarayıcılık": 1461,
  "tarayış": 1462,
  "taraz": 1463,
  "tarazlama": 1464,
  "tarazlamak": 1465,
  "tarazlanma": 1466,
  "tarazlanmak": 1467,
  "tarazlı": 1468,
  "tarazsız": 1469,
  "tarçın": 1470,
  "tarçıni": 1471,
  "tarçınlı": 1472,
  "tarçınsız": 1473,
  "tardedilme": 1474,
  "tardedilmek": 1475,
  "tardetme": 1476,
  "tardetmek": 1477,
  "tardiye": 1478,
  "taret": 1479,
  "tarh": 1480,
  "tarhana": 1481,
  "tarhanalık": 1482,
  "tarhun": 1483,
  "tarım": 1484,
  "tarımcı": 1485,
  "tarımcılık": 1486,
  "tarımsal": 1487,
  "tarif": 1488,
  "tarifeli": 1489,
  "tarifesiz": 1490,
  "tariflendirme": 1491,
  "tariflendirmek": 1492,
  "tarifli": 1493,
  "tarifname": 1494,
  "tarifsiz": 1495,
  "tarifsizlik": 1496,
  "tarih": 1497,
  "tarihçe": 1498,
  "tarihçi": 1499,
  "tarihçilik": 1500,
  "tarihen": 1501,
  "tarihi": 1502,
  "coğrafya": 1503,
  "eser": 1504,
  "maddeci": 1505,
  "maddecilik": 1506,
  "roman": 1507,
  "tiyatro": 1508,
  "tarihlendirme": 1509,
  "tarihlendirmek": 1510,
  "tarihli": 1511,
  "öncesi": 1512,
  "tarihsel": 1513,
  "özdekçi": 1514,
  "özdekçilik": 1515,
  "tarihsiz": 1516,
  "tarihsizlik": 1517,
  "yanılgısı": 1518,
  "tarik": 1519,
  "tarikat": 1520,
  "tarikatçı": 1521,
  "tarikatçılık": 1522,
  "tariz": 1523,
  "tarla": 1524,
  "faresi": 1525,
  "tarlakoz": 1526,
  "kuşugiller": 1527,
  "tarlamsı": 1528,
  "sıçanı": 1529,
  "tarlatan": 1530,
  "tarpan": 1531,
  "tarsin": 1532,
  "tarsus": 1533,
  "tarsusbeyazı": 1534,
  "tart": 1535,
  "tartabilme": 1536,
  "tartabilmek": 1537,
  "tartaklama": 1538,
  "tartaklamak": 1539,
  "tartaklanış": 1540,
  "tartaklanma": 1541,
  "tartaklanmak": 1542,
  "tartaklayış": 1543,
  "tartak": 1544,
  "martak": 1545,
  "tartar": 1546,
  "tartarak": 1547,
  "yenme": 1548,
  "tartarat": 1549,
  "tartarik": 1550,
  "tartı": 1551,
  "tartıcı": 1552,
  "tartıcılık": 1553,
  "tartıl": 1554,
  "tartılabilme": 1555,
  "tartılabilmek": 1556,
  "tartılı": 1557,
  "tartılış": 1558,
  "tartılma": 1559,
  "tartılmak": 1560,
  "tartım": 1561,
  "tartımlı": 1562,
  "tartımsız": 1563,
  "tartısız": 1564,
  "tartış": 1565,
  "tartışabilme": 1566,
  "tartışabilmek": 1567,
  "tartışılabilme": 1568,
  "tartışılabilmek": 1569,
  "tartışılma": 1570,
  "tartışılmak": 1571,
  "tartışma": 1572,
  "tartışmacı": 1573,
  "tartışmacılık": 1574,
  "tartışmak": 1575,
  "tartışmalı": 1576,
  "tartışmasız": 1577,
  "tartıştırma": 1578,
  "tartıştırmak": 1579,
  "tartma": 1580,
  "tartmak": 1581,
  "suçu": 1582,
  "tarttırma": 1583,
  "tarttırmak": 1584,
  "tartura": 1585,
  "tarumar": 1586,
  "tarumarlık": 1587,
  "tarz": 1588,
  "tarziye": 1589,
  "tas": 1590,
  "tasa": 1591,
  "tasalanma": 1592,
  "tasalanmak": 1593,
  "tasalı": 1594,
  "tasallut": 1595,
  "tasallüp": 1596,
  "tasannu": 1597,
  "tasar": 1598,
  "çizim": 1599,
  "çizimci": 1600,
  "çizimcilik": 1601,
  "tasarı": 1602,
  "geometri": 1603,
  "tasarım": 1604,
  "tasarımcı": 1605,
  "tasarımcılık": 1606,
  "tasarımlama": 1607,
  "tasarımlamak": 1608,
  "tasarımlanma": 1609,
  "tasarımlanmak": 1610,
  "tasarımlayabilme": 1611,
  "tasarımlayabilmek": 1612,
  "tasarımlı": 1613,
  "tasarımsız": 1614,
  "tasarımsızlık": 1615,
  "tasarlama": 1616,
  "tasarlamak": 1617,
  "tasarlanabilme": 1618,
  "tasarlanabilmek": 1619,
  "tasarlanış": 1620,
  "tasarlanma": 1621,
  "tasarlanmak": 1622,
  "tasarlatma": 1623,
  "tasarlatmak": 1624,
  "tasarlayabilme": 1625,
  "tasarlayabilmek": 1626,
  "tasarlayış": 1627,
  "tasarruf": 1628,
  "bonosu": 1629,
  "tasarrufçu": 1630,
  "tasarrufçuluk": 1631,
  "tasarruflu": 1632,
  "tasarrufluluk": 1633,
  "tasasız": 1634,
  "tasasızlık": 1635,
  "tasavvuf": 1636,
  "tasavvufi": 1637,
  "tasavvur": 1638,
  "tasdi": 1639,
  "tasdik": 1640,
  "tasdikleme": 1641,
  "tasdiklemek": 1642,
  "tasdikleniş": 1643,
  "tasdiklenme": 1644,
  "tasdiklenmek": 1645,
  "tasdikletebilme": 1646,
  "tasdikletebilmek": 1647,
  "tasdikletilme": 1648,
  "tasdikletilmek": 1649,
  "tasdikletme": 1650,
  "tasdikletmek": 1651,
  "tasdiklettirilme": 1652,
  "tasdiklettirilmek": 1653,
  "tasdiklettirme": 1654,
  "tasdiklettirmek": 1655,
  "tasdikleyebilme": 1656,
  "tasdikleyebilmek": 1657,
  "tasdikli": 1658,
  "tasdikname": 1659,
  "tasdiksiz": 1660,
  "tasfiye": 1661,
  "tasfiyeci": 1662,
  "tasfiyecilik": 1663,
  "tasfiyehane": 1664,
  "tasgir": 1665,
  "tashih": 1666,
  "tashihikarar": 1667,
  "tasım": 1668,
  "tasımlama": 1669,
  "tasımlamak": 1670,
  "tasımsal": 1671,
  "taslak": 1672,
  "taslama": 1673,
  "taslamak": 1674,
  "taslatma": 1675,
  "taslatmak": 1676,
  "taslayabilme": 1677,
  "taslayabilmek": 1678,
  "tasma": 1679,
  "tasmim": 1680,
  "tasni": 1681,
  "tasnif": 1682,
  "tasnifleme": 1683,
  "tasniflemek": 1684,
  "tasrif": 1685,
  "tasrih": 1686,
  "tastamam": 1687,
  "tastir": 1688,
  "tasvip": 1689,
  "tasvir": 1690,
  "tasvirci": 1691,
  "tasvircilik": 1692,
  "tasviri": 1693,
  "dil": 1694,
  "fiil": 1695,
  "taş": 1696,
  "taşabilme": 1697,
  "taşabilmek": 1698,
  "taşak": 1699,
  "taşaklı": 1700,
  "taşayazma": 1701,
  "taşayazmak": 1702,
  "bademi": 1703,
  "baskı": 1704,
  "basmacı": 1705,
  "basmacılık": 1706,
  "basması": 1707,
  "bebek": 1708,
  "bilimsel": 1709,
  "taşçı": 1710,
  "taşçıl": 1711,
  "taşçılık": 1712,
  "tarağı": 1713,
  "devri": 1714,
  "dolgu": 1715,
  "döşeme": 1716,
  "taşemen": 1717,
  "taşemengiller": 1718,
  "taşeron": 1719,
  "taşeronluk": 1720,
  "fırın": 1721,
  "taşıl": 1722,
  "taşıllaşma": 1723,
  "taşıllaşmak": 1724,
  "taşıllı": 1725,
  "taşım": 1726,
  "taşıma": 1727,
  "taşımacı": 1728,
  "taşımacılık": 1729,
  "taşımak": 1730,
  "taşımalı": 1731,
  "eğitim": 1732,
  "taşımalık": 1733,
  "taşımlık": 1734,
  "taşımsı": 1735,
  "taşınabilir": 1736,
  "taşınabilme": 1737,
  "taşınabilmek": 1738,
  "taşınır": 1739,
  "bellek": 1740,
  "değer": 1741,
  "ev": 1742,
  "taşınırlık": 1743,
  "taşınış": 1744,
  "taşınma": 1745,
  "taşınmak": 1746,
  "taşınmaz": 1747,
  "taşınmazlık": 1748,
  "taşıntı": 1749,
  "taşırabilme": 1750,
  "taşırabilmek": 1751,
  "taşırıverme": 1752,
  "taşırıvermek": 1753,
  "taşırma": 1754,
  "taşırmak": 1755,
  "taşıt": 1756,
  "taşıtabilme": 1757,
  "taşıtabilmek": 1758,
  "taşıtçı": 1759,
  "taşıtış": 1760,
  "taşıtma": 1761,
  "taşıtmak": 1762,
  "tutması": 1763,
  "taşıverme": 1764,
  "taşıvermek": 1765,
  "taşıyabilme": 1766,
  "taşıyabilmek": 1767,
  "taşıyıcı": 1768,
  "taşıyıcılık": 1769,
  "taşıyış": 1770,
  "taşıyıverme": 1771,
  "taşıyıvermek": 1772,
  "taşikardi": 1773,
  "iliği": 1774,
  "taşizm": 1775,
  "kafa": 1776,
  "kalpli": 1777,
  "kalplilik": 1778,
  "taşkent": 1779,
  "taşkın": 1780,
  "taşkınca": 1781,
  "ıslahı": 1782,
  "taşkınlık": 1783,
  "taşkıran": 1784,
  "çiçeği": 1785,
  "taşkırangiller": 1786,
  "kömürü": 1787,
  "taşköprü": 1788,
  "küre": 1789,
  "taşlama": 1790,
  "taşlamacı": 1791,
  "taşlamacılık": 1792,
  "taşlamak": 1793,
  "taşlanma": 1794,
  "taşlanmak": 1795,
  "taşlanmış": 1796,
  "ipek": 1797,
  "kot": 1798,
  "taşlaşma": 1799,
  "taşlaşmak": 1800,
  "taşlatma": 1801,
  "taşlatmak": 1802,
  "taşlayabilme": 1803,
  "taşlayabilmek": 1804,
  "levreği": 1805,
  "taşlı": 1806,
  "taşlıçay": 1807,
  "taşlık": 1808,
  "taşma": 1809,
  "taşmak": 1810,
  "mantarı": 1811,
  "nanesi": 1812,
  "ocağı": 1813,
  "taşova": 1814,
  "pamuğu": 1815,
  "plak": 1816,
  "pudra": 1817,
  "taşra": 1818,
  "ağzı": 1819,
  "taşralı": 1820,
  "taşralılık": 1821,
  "taşsarımsağı": 1822,
  "taşsı": 1823,
  "taşsız": 1824,
  "toprak": 1825,
  "uykusu": 1826,
  "yağı": 1827,
  "yuvarı": 1828,
  "yürekli": 1829,
  "yüreklilik": 1830,
  "tat": 1831,
  "alma": 1832,
  "duyusu": 1833,
  "organı": 1834,
  "tatar": 1835,
  "ağası": 1836,
  "tatarca": 1837,
  "tatarcık": 1838,
  "humması": 1839,
  "tatarı": 1840,
  "tatarlaşma": 1841,
  "tatarlaşmak": 1842,
  "tatava": 1843,
  "tatavacı": 1844,
  "tatavacılık": 1845,
  "tatbik": 1846,
  "tatbikat": 1847,
  "tatbikatçı": 1848,
  "tatbiki": 1849,
  "imzası": 1850,
  "mührü": 1851,
  "tatbilir": 1852,
  "tatil": 1853,
  "tatilci": 1854,
  "tatilcilik": 1855,
  "köyü": 1856,
  "tatlandırabilme": 1857,
  "tatlandırabilmek": 1858,
  "tatlandırıcı": 1859,
  "tatlandırıcılı": 1860,
  "tatlandırma": 1861,
  "tatlandırmak": 1862,
  "tatlanma": 1863,
  "tatlanmak": 1864,
  "tatlı": 1865,
  "badem": 1866,
  "bela": 1867,
  "tatlıca": 1868,
  "tatlıcı": 1869,
  "tatlıcılık": 1870,
  "dilli": 1871,
  "dillilik": 1872,
  "kaçık": 1873,
  "kaşığı": 1874,
  "tatlılaşma": 1875,
  "tatlılaşmak": 1876,
  "tatlılaştırma": 1877,
  "tatlılaştırmak": 1878,
  "tatlılı": 1879,
  "tatlılık": 1880,
  "tatlılıkla": 1881,
  "limon": 1882,
  "tatlımsı": 1883,
  "tatlımsılık": 1884,
  "sert": 1885,
  "tatlısıyla": 1886,
  "tuzlusuyla": 1887,
  "söz": 1888,
  "sözlü": 1889,
  "sözlülük": 1890,
  "tatlısu": 1891,
  "su": 1892,
  "frengi": 1893,
  "gelinciği": 1894,
  "ıstakozu": 1895,
  "kayası": 1896,
  "kefali": 1897,
  "sülümen": 1898,
  "tatma": 1899,
  "tatmak": 1900,
  "tatmin": 1901,
  "tatminkar": 1902,
  "tatminkarlık": 1903,
  "tatminsiz": 1904,
  "tatminsizlik": 1905,
  "tatsal": 1906,
  "tatsız": 1907,
  "tatsızlaşma": 1908,
  "tatsızlaşmak": 1909,
  "tatsızlık": 1910,
  "tuzsuz": 1911,
  "tattırabilme": 1912,
  "tattırabilmek": 1913,
  "tattırma": 1914,
  "tattırmak": 1915,
  "tatula": 1916,
  "tatvan": 1917,
  "taun": 1918,
  "tav": 1919,
  "tava": 1920,
  "tavaf": 1921,
  "tavalık": 1922,
  "tavan": 1923,
  "aralığı": 1924,
  "penceresi": 1925,
  "süpürgesi": 1926,
  "tavas": 1927,
  "tavassut": 1928,
  "tavattun": 1929,
  "tavazzuh": 1930,
  "tavcı": 1931,
  "tavcılık": 1932,
  "taverna": 1933,
  "tavernacı": 1934,
  "tavernacılık": 1935,
  "tavhane": 1936,
  "tavır": 1937,
  "tavırlı": 1938,
  "tavik": 1939,
  "taviz": 1940,
  "tavizci": 1941,
  "tavizcilik": 1942,
  "tavizkar": 1943,
  "tavizkarlık": 1944,
  "tavizsiz": 1945,
  "tavla": 1946,
  "tavlacı": 1947,
  "tavlacılık": 1948,
  "tavlama": 1949,
  "tavlamak": 1950,
  "tavlandırma": 1951,
  "tavlandırmak": 1952,
  "tavlanma": 1953,
  "tavlanmak": 1954,
  "tavlayabilme": 1955,
  "tavlayabilmek": 1956,
  "tavlı": 1957,
  "tavsama": 1958,
  "tavsamak": 1959,
  "tavsatma": 1960,
  "tavsatmak": 1961,
  "tavsız": 1962,
  "tavsif": 1963,
  "tavsiye": 1964,
  "tavsiyeli": 1965,
  "mektubu": 1966,
  "tavsiyename": 1967,
  "tavsiyesiz": 1968,
  "tavşan": 1969,
  "tavşanağzı": 1970,
  "anahtarı": 1971,
  "tavşanayağı": 1972,
  "tavşanbıyığı": 1973,
  "tavşancı": 1974,
  "tavşancıl": 1975,
  "tavşancılık": 1976,
  "eti": 1977,
  "tavşangiller": 1978,
  "tavşankanı": 1979,
  "tavşankulağı": 1980,
  "tavşanlı": 1981,
  "tavşanlık": 1982,
  "tavşanmemesi": 1983,
  "tavuk": 1984,
  "tavukayağı": 1985,
  "tavukçu": 1986,
  "tavukçuluk": 1987,
  "tavukgiller": 1988,
  "tavukgöğsü": 1989,
  "tavukgötü": 1990,
  "tavukkarası": 1991,
  "köftesi": 1992,
  "kümesi": 1993,
  "tavuklar": 1994,
  "tavuklu": 1995,
  "tavukpençesi": 1996,
  "sarması": 1997,
  "tavuksu": 1998,
  "tavuksular": 1999,
  "yahnisi": 2000,
  "tavukyelpazesi": 2001,
  "tavulga": 2002,
  "tavus": 2003,
  "tavuskuyruğu": 2004,
  "tüyü": 2005,
  "yeşili": 2006,
  "tavzif": 2007,
  "tavzih": 2008,
  "tay": 2009,
  "taya": 2010,
  "tayalık": 2011,
  "taydaş": 2012,
  "tayf": 2013,
  "tayfa": 2014,
  "tayfölçer": 2015,
  "ölçümü": 2016,
  "tayfun": 2017,
  "tayga": 2018,
  "taygeldi": 2019,
  "tayın": 2020,
  "bedeli": 2021,
  "tayin": 2022,
  "tayinli": 2023,
  "tayinsiz": 2024,
  "tayip": 2025,
  "taylak": 2026,
  "taylama": 2027,
  "taylamak": 2028,
  "taylorcu": 2029,
  "taylorculuk": 2030,
  "tayt": 2031,
  "tayvanlı": 2032,
  "tayyar": 2033,
  "tayyare": 2034,
  "tayyareci": 2035,
  "tayyarecilik": 2036,
  "tayyetme": 2037,
  "tayyetmek": 2038,
  "tayyör": 2039,
  "tazallüm": 2040,
  "tazammun": 2041,
  "tazarru": 2042,
  "taze": 2043,
  "tazece": 2044,
  "fasulye": 2045,
  "tazekan": 2046,
  "tazeleme": 2047,
  "tazelemek": 2048,
  "tazelendirme": 2049,
  "tazelendirmek": 2050,
  "tazeleniş": 2051,
  "tazelenme": 2052,
  "tazelenmek": 2053,
  "tazeleşme": 2054,
  "tazeleşmek": 2055,
  "tazeleştirme": 2056,
  "tazeleştirmek": 2057,
  "tazeletme": 2058,
  "tazeletmek": 2059,
  "tazeleyebilme": 2060,
  "tazeleyebilmek": 2061,
  "tazeleyiş": 2062,
  "tazelik": 2063,
  "para": 2064,
  "soğan": 2065,
  "tazı": 2066,
  "tazıcı": 2067,
  "tazılaşma": 2068,
  "tazılaşmak": 2069,
  "tazılık": 2070,
  "tazim": 2071,
  "tazimat": 2072,
  "tazip": 2073,
  "taziye": 2074,
  "taziyeevi": 2075,
  "taziyet": 2076,
  "taziyetname": 2077,
  "taziz": 2078,
  "tazmin": 2079,
  "tazminat": 2080,
  "davası": 2081,
  "tazyik": 2082,
  "tazyikli": 2083,
  "tazyiksiz": 2084,
  "tb": 2085,
  "tc": 2086,
  "t": 2087,
  "cetveli": 2088,
  "te": 2089,
  "teadül": 2090,
  "teakup": 2091,
  "teali": 2092,
  "teamül": 2093,
  "hukuku": 2094,
  "tearuz": 2095,
  "teati": 2096,
  "teavün": 2097,
  "tebaa": 2098,
  "tebahhur": 2099,
  "tebaiyet": 2100,
  "tebarüz": 2101,
  "tebcil": 2102,
  "tebdil": 2103,
  "tebdilihava": 2104,
  "tebdilimekan": 2105,
  "tebeddül": 2106,
  "tebeddülat": 2107,
  "tebelleş": 2108,
  "tebellüğ": 2109,
  "tebellür": 2110,
  "teber": 2111,
  "teberli": 2112,
  "teberru": 2113,
  "teberrük": 2114,
  "teberrüken": 2115,
  "teberrüz": 2116,
  "tebersiz": 2117,
  "tebessüm": 2118,
  "tebessümlü": 2119,
  "tebessümsüz": 2120,
  "tebeşir": 2121,
  "tebeşirleme": 2122,
  "tebeşirlemek": 2123,
  "tebeşirlenme": 2124,
  "tebeşirlenmek": 2125,
  "tebeşirleşme": 2126,
  "tebeşirli": 2127,
  "tebeşirsiz": 2128,
  "tebeyyün": 2129,
  "tebligat": 2130,
  "tebliğ": 2131,
  "tebrik": 2132,
  "mesajı": 2133,
  "tebriye": 2134,
  "tebşir": 2135,
  "tebyiz": 2136,
  "tecahül": 2137,
  "tecahülüarif": 2138,
  "tecahülüarifane": 2139,
  "tecanüs": 2140,
  "tecavüz": 2141,
  "tecavüzkar": 2142,
  "tecavüzkarlık": 2143,
  "tecdit": 2144,
  "teceddüt": 2145,
  "tecelli": 2146,
  "tecemmu": 2147,
  "tecennün": 2148,
  "tecerrüt": 2149,
  "tecessüm": 2150,
  "tecessüs": 2151,
  "tecezzi": 2152,
  "tecil": 2153,
  "tecim": 2154,
  "tecimen": 2155,
  "tecimevi": 2156,
  "tecimsel": 2157,
  "tecrit": 2158,
  "tecrübe": 2159,
  "tecrübeli": 2160,
  "tecrübelilik": 2161,
  "tecrübesiz": 2162,
  "tecrübesizce": 2163,
  "tecrübesizlik": 2164,
  "tecrübi": 2165,
  "tecvit": 2166,
  "tecvitli": 2167,
  "tecviz": 2168,
  "tecziye": 2169,
  "teçhil": 2170,
  "teçhiz": 2171,
  "teçhizat": 2172,
  "tedafüi": 2173,
  "tedahül": 2174,
  "tedai": 2175,
  "tedarik": 2176,
  "tedarikçi": 2177,
  "tedarikçilik": 2178,
  "tedarikleme": 2179,
  "tedariklemek": 2180,
  "tedarikli": 2181,
  "tedariksiz": 2182,
  "tedariksizlik": 2183,
  "tedavi": 2184,
  "tedavici": 2185,
  "tedavül": 2186,
  "tedbir": 2187,
  "tedbiren": 2188,
  "tedbirli": 2189,
  "tedbirlilik": 2190,
  "tedbirsiz": 2191,
  "tedbirsizce": 2192,
  "tedbirsizlik": 2193,
  "tedenni": 2194,
  "tedfin": 2195,
  "tedhiş": 2196,
  "tedhişçi": 2197,
  "tedhişçilik": 2198,
  "tedhişli": 2199,
  "tedhişsiz": 2200,
  "tedip": 2201,
  "tedirgin": 2202,
  "tedirginleşme": 2203,
  "tedirginleşmek": 2204,
  "tedirginlik": 2205,
  "tediye": 2206,
  "emri": 2207,
  "tedricen": 2208,
  "tedrici": 2209,
  "tedriç": 2210,
  "tedris": 2211,
  "tedrisat": 2212,
  "tedvin": 2213,
  "tedvir": 2214,
  "tedviren": 2215,
  "teeddüp": 2216,
  "teehhül": 2217,
  "teehhür": 2218,
  "teemmül": 2219,
  "teenni": 2220,
  "teessüf": 2221,
  "teessür": 2222,
  "teessürat": 2223,
  "teessüs": 2224,
  "teeyyüt": 2225,
  "tef": 2226,
  "tefahhus": 2227,
  "tefahür": 2228,
  "tefarik": 2229,
  "tefavüt": 2230,
  "tefcir": 2231,
  "tefe": 2232,
  "tefeci": 2233,
  "tefecilik": 2234,
  "tefehhüm": 2235,
  "tefekkür": 2236,
  "tefeli": 2237,
  "tefenni": 2238,
  "teferruat": 2239,
  "teferruatlı": 2240,
  "teferruatsız": 2241,
  "teferrüç": 2242,
  "teferrüt": 2243,
  "tefessüh": 2244,
  "tefeül": 2245,
  "tefevvuk": 2246,
  "tefeyyüz": 2247,
  "tefhim": 2248,
  "tefrik": 2249,
  "tefrika": 2250,
  "tefriş": 2251,
  "tefrişat": 2252,
  "tefrit": 2253,
  "tefsir": 2254,
  "teftih": 2255,
  "teftiş": 2256,
  "tefviz": 2257,
  "tegafül": 2258,
  "teganni": 2259,
  "teğelti": 2260,
  "teğet": 2261,
  "teğmen": 2262,
  "teğmenlik": 2263,
  "tehacüm": 2264,
  "tehalüf": 2265,
  "tehalük": 2266,
  "tehcir": 2267,
  "tehdit": 2268,
  "tehditkar": 2269,
  "tehditkarlık": 2270,
  "tehditli": 2271,
  "tehditsiz": 2272,
  "tehevvür": 2273,
  "teheyyüç": 2274,
  "tehi": 2275,
  "tehiriicra": 2276,
  "tehirli": 2277,
  "tehirsiz": 2278,
  "tehlike": 2279,
  "tehlikeli": 2280,
  "tehlikelilik": 2281,
  "tehlikesiz": 2282,
  "tehlikesizlik": 2283,
  "tehyiç": 2284,
  "tehzil": 2285,
  "tein": 2286,
  "teist": 2287,
  "teizm": 2288,
  "tek": 2289,
  "tekabül": 2290,
  "adam": 2291,
  "tekalif": 2292,
  "tekamül": 2293,
  "anlamlı": 2294,
  "anlamlılık": 2295,
  "tekapu": 2296,
  "tekasüf": 2297,
  "tekasül": 2298,
  "tekaüdiye": 2299,
  "tekaüt": 2300,
  "ikramiyesi": 2301,
  "tekaütlük": 2302,
  "maaşı": 2303,
  "başına": 2304,
  "tekbenci": 2305,
  "tekbencilik": 2306,
  "biçim": 2307,
  "bilek": 2308,
  "tekbir": 2309,
  "çekirdekli": 2310,
  "çekirdekliler": 2311,
  "çenekli": 2312,
  "çenekliler": 2313,
  "çeneklilik": 2314,
  "tekçi": 2315,
  "tekçilik": 2316,
  "delikliler": 2317,
  "tekdir": 2318,
  "tekdüze": 2319,
  "tekdüzeleşme": 2320,
  "tekdüzeleşmek": 2321,
  "tekdüzelik": 2322,
  "teke": 2323,
  "tekebbür": 2324,
  "dikeni": 2325,
  "tekeffül": 2326,
  "tekel": 2327,
  "bayisi": 2328,
  "tekelci": 2329,
  "anamalcılık": 2330,
  "tekelcilik": 2331,
  "tekelleşme": 2332,
  "tekelleşmek": 2333,
  "tekelleştirme": 2334,
  "tekelleştirmek": 2335,
  "tekellüf": 2336,
  "tekellüm": 2337,
  "maddesi": 2338,
  "ürünleri": 2339,
  "tekemmül": 2340,
  "teker": 2341,
  "tekercik": 2342,
  "erkçi": 2343,
  "erkçilik": 2344,
  "erklik": 2345,
  "tekerlek": 2346,
  "tekerlekçi": 2347,
  "tekerlekçilik": 2348,
  "tekerlekli": 2349,
  "kayak": 2350,
  "koltuk": 2351,
  "sandalye": 2352,
  "pabucu": 2353,
  "tekerleksiz": 2354,
  "tekerleme": 2355,
  "tekerlemek": 2356,
  "tekerlenme": 2357,
  "tekerlenmek": 2358,
  "tekerli": 2359,
  "tekerrür": 2360,
  "tüker": 2361,
  "tekesakalı": 2362,
  "tekeseme": 2363,
  "tekesemek": 2364,
  "tekessür": 2365,
  "eşli": 2366,
  "eşlilik": 2367,
  "evli": 2368,
  "evlilik": 2369,
  "tekevvün": 2370,
  "fazlı": 2371,
  "tekfin": 2372,
  "tekfir": 2373,
  "tekfur": 2374,
  "tekfurluk": 2375,
  "tekgövde": 2376,
  "heceli": 2377,
  "hücreli": 2378,
  "tekiden": 2379,
  "tekil": 2380,
  "tekila": 2381,
  "tekilacı": 2382,
  "tekillik": 2383,
  "tekin": 2384,
  "tekinsiz": 2385,
  "tekir": 2386,
  "tekirdağ": 2387,
  "tekirdağlı": 2388,
  "tekirdağlılık": 2389,
  "tekit": 2390,
  "tekke": 2391,
  "tekkeköy": 2392,
  "kişilik": 2393,
  "tekleme": 2394,
  "teklemek": 2395,
  "tekleşme": 2396,
  "tekleşmek": 2397,
  "tekli": 2398,
  "teklif": 2399,
  "teklifli": 2400,
  "teklifsiz": 2401,
  "teklifsizce": 2402,
  "konuşma": 2403,
  "teklifsizlik": 2404,
  "teklik": 2405,
  "teklilik": 2406,
  "liste": 2407,
  "tekman": 2408,
  "tekme": 2409,
  "tekmeleme": 2410,
  "tekmelemek": 2411,
  "tekmelenme": 2412,
  "tekmelenmek": 2413,
  "tekmeletme": 2414,
  "tekmeletmek": 2415,
  "tekmelik": 2416,
  "tekmil": 2417,
  "haberi": 2418,
  "tekmilleme": 2419,
  "tekmillemek": 2420,
  "tekne": 2421,
  "tekneci": 2422,
  "teknecilik": 2423,
  "kazıntısı": 2424,
  "teknetyum": 2425,
  "teknik": 2426,
  "teknikçi": 2427,
  "teknikçilik": 2428,
  "direktör": 2429,
  "tekniker": 2430,
  "lise": 2431,
  "okul": 2432,
  "öğretim": 2433,
  "şartname": 2434,
  "teknisyen": 2435,
  "teknokent": 2436,
  "teknokrasi": 2437,
  "teknokrat": 2438,
  "teknokratçılık": 2439,
  "teknolog": 2440,
  "teknoloji": 2441,
  "teknolojik": 2442,
  "teknopark": 2443,
  "örnek": 2444,
  "parmaklılar": 2445,
  "partili": 2446,
  "partililik": 2447,
  "pas": 2448,
  "tekrar": 2449,
  "tekraren": 2450,
  "tekrarlama": 2451,
  "tekrarlamak": 2452,
  "tekrarlanabilme": 2453,
  "tekrarlanabilmek": 2454,
  "tekrarlanış": 2455,
  "tekrarlanma": 2456,
  "tekrarlanmak": 2457,
  "tekrarlatabilme": 2458,
  "tekrarlatabilmek": 2459,
  "tekrarlatma": 2460,
  "tekrarlatmak": 2461,
  "tekrarlayabilme": 2462,
  "tekrarlayabilmek": 2463,
  "tekrarlayış": 2464,
  "tekrarlı": 2465,
  "bağlaç": 2466,
  "tekrarsız": 2467,
  "renkli": 2468,
  "renklilik": 2469,
  "tekrir": 2470,
  "seçici": 2471,
  "seçicilik": 2472,
  "sesli": 2473,
  "seslilik": 2474,
  "teksif": 2475,
  "teksir": 2476,
  "kağıdı": 2477,
  "tekst": 2478,
  "tekstil": 2479,
  "tekstilci": 2480,
  "tekstilcilik": 2481,
  "tanrılı": 2482,
  "tektaş": 2483,
  "tırnak": 2484,
  "tırnaklılar": 2485,
  "tektonik": 2486,
  "tük": 2487,
  "tekvando": 2488,
  "tekvin": 2489,
  "vücut": 2490,
  "yanlı": 2491,
  "yanlılık": 2492,
  "yön": 2493,
  "yönlü": 2494,
  "yönlülük": 2495,
  "yumurta": 2496,
  "ikizi": 2497,
  "yürek": 2498,
  "tekzip": 2499,
  "tel": 2500,
  "tela": 2501,
  "telaffuz": 2502,
  "cihazı": 2503,
  "telafi": 2504,
  "telaki": 2505,
  "telakki": 2506,
  "telalama": 2507,
  "telalamak": 2508,
  "telaro": 2509,
  "telaş": 2510,
  "telaşe": 2511,
  "müdürü": 2512,
  "nazırı": 2513,
  "telaşlandırma": 2514,
  "telaşlandırmak": 2515,
  "telaşlanış": 2516,
  "telaşlanma": 2517,
  "telaşlanmak": 2518,
  "telaşlı": 2519,
  "telaşlılık": 2520,
  "telaşsız": 2521,
  "telaşsızlık": 2522,
  "telatin": 2523,
  "cambazı": 2524,
  "telcik": 2525,
  "çivi": 2526,
  "dikiş": 2527,
  "dokuma": 2528,
  "dolap": 2529,
  "telef": 2530,
  "telefat": 2531,
  "teleferik": 2532,
  "telefon": 2533,
  "telefoncu": 2534,
  "telefonculuk": 2535,
  "diplomasisi": 2536,
  "direği": 2537,
  "hattı": 2538,
  "kabini": 2539,
  "kulübesi": 2540,
  "telefonlaşma": 2541,
  "telefonlaşmak": 2542,
  "telefonlu": 2543,
  "telefonometre": 2544,
  "rehberi": 2545,
  "santrali": 2546,
  "sapığı": 2547,
  "telefonsuz": 2548,
  "telefonsuzluk": 2549,
  "telefotografi": 2550,
  "telek": 2551,
  "telekart": 2552,
  "teleke": 2553,
  "telekız": 2554,
  "telekinezi": 2555,
  "telekli": 2556,
  "telekomünikasyon": 2557,
  "telekonferans": 2558,
  "teleks": 2559,
  "teleksçi": 2560,
  "teleksçilik": 2561,
  "telem": 2562,
  "teleme": 2563,
  "peyniri": 2564,
  "telemetre": 2565,
  "telemetri": 2566,
  "teleobjektif": 2567,
  "teleoloji": 2568,
  "teleolojik": 2569,
  "telepati": 2570,
  "telepatik": 2571,
  "teleradar": 2572,
  "teles": 2573,
  "telesekreter": 2574,
  "telesime": 2575,
